[
{"accessor" : "bu_code", "name" : "Buurtcode", "units" : "code", "description" : "Voor de codering van de binnen wijken onderscheiden buurten is een code van acht posities opgenomen. Gemeentecode (4) + wijkcode (2) + buurtcode (2)." }, 
{"accessor" : "bu_naam", "name" : "Buurtnaam", "units" : "naam", "description" : "De buurtnaam is opgegeven door de gemeente die hiervan eigenaar is." }, 
{"accessor" : "wk_code", "name" : "Wijkcode", "units" : "code", "description" : "Voor de codering van de binnen gemeenten onderscheiden wijken is een code van zes posities opgenomen. Gemeentecode (4) + wijkcode (2)." }, 
{"accessor" : "wk_naam", "name" : "Wijknaam", "units" : "naam", "description" : "De wijknaam is opgegeven door de gemeente die hiervan eigenaar is." }, 
{"accessor" : "gm_code", "name" : "Gemeentecode", "units" : "code", "description" : "De gemeentecode geeft de numerieke aanduiding van gemeenten weer, die door het CBS in overleg met het Ministerie van Binnenlandse Zaken en Koninkrijksrelaties (BZK) wordt vastgesteld. Deze viercijferige code is gekoppeld aan de naam van de gemeente: wijzigt de naam van een gemeente, dan wijzigt ook de code." }, 
{"accessor" : "gm_naam", "name" : "Gemeentenaam", "units" : "naam", "description" : "De naam van de bestuurlijke gemeente. Deze naam volgt de officiële schrijfwijze." }, 
{"accessor" : "postcode", "name" : "Meest voorkomende postcode", "units" : "code", "description" : "Meest voorkomende numerieke postcode in een buurt, op grond van het aantal adressen in het Geografisch Basisregister (GBR, definitieve versie) per 1 januari." }, 
{"accessor" : "dek_perc", "name" : "Meest voorkomende postcode; dekkingspercentage", "units" : "code", "description" : "Indicatie (in zes klassen) van het percentage adressen in een buurt met de meest voorkomende postcode. Dit percentage is ontleend aan het Geografisch Basisregister (GBR, definitieve versie).  De volgende klassenindeling is gehanteerd: 1: >90% van de adressen heeft dezelfde vermelde numerieke postcode; 2:  81–90% van de adressen heeft dezelfde vermelde numerieke postcode; 3:  71–80% van de adressen heeft dezelfde vermelde numerieke postcode; 4:  61–70% van de adressen heeft dezelfde vermelde numerieke postcode; 5:  51–60% van de adressen heeft dezelfde vermelde numerieke postcode; 6:  50% of minder van de adressen heeft dezelfde vermelde numerieke postcode." }, 
{"accessor" : "oad", "name" : "Omgevingsadressendichtheid", "units" : "absoluut", "description" : "De omgevingsadressendichtheid (OAD) van een buurt, wijk of gemeente is het gemiddeld aantal adressen per vierkante kilometer binnen een cirkel met een straal van één kilometer op 1 januari van het betreffende jaar.  De OAD beoogt de mate van concentratie van menselijke activiteiten (wonen, werken, schoolgaan, winkelen, uitgaan etc.) weer te geven. Het CBS gebruikt de OAD om de stedelijkheid van een bepaald gebied te bepalen.  Voor de berekening hiervan wordt eerst voor ieder adres de OAD vastgesteld. Daarna is het gemiddelde berekend van de omgevingsadressendichtheden van alle afzonderlijke adressen binnen het beschouwde gebied. De adressen zijn afkomstig uit het Geografisch Basisregister van het betreffende jaar (definitieve versie). Dit register bevat alle adressen van Nederland die zijn voorzien van een postcode, gemeentecode en wijk- en buurtcode.  De gemeentelijke OAD in deze publicatie wijkt af van de gemeentelijke OAD in de Regionale Kerncijfers Nederland (RKN). In deze laatste publicatie wordt de OAD berekend zonder gegevens over de nieuwe adressen van het betreffende kalenderjaar. Het gemeentelijk cijfer van de OAD in deze publicatie komt overeen met de definitieve OAD in de publicatie Maatstaven ruimtelijke gegevens Financiële verhoudingswet (Fvw).  De OAD per wijk en buurt kan een breuk vertonen tussen 2004 en 2005. Dit komt door een hercodering van een deel van de adressen op wijk- en buurtniveau. De gemeentelijke OAD is deze hercodering pas vanaf het verslagjaar 2007 doorgevoerd." }, 
{"accessor" : "sted", "name" : "Stedelijkheid", "units" : "code", "description" : "Op grond van de omgevingsadressendichtheid is aan iedere buurt, wijk of gemeente een stedelijkheidsklasse toegekend. De volgende klassenindeling is gehanteerd: 1:  zeer sterk stedelijk ≥2 500 adressen per km²; 2:  sterk stedelijk 1 500–2 500 adressen per km²; 3:  matig stedelijk 1 000–1 500 adressen per km²; 4:  weinig stedelijk 500–1 000 adressen per km²; 5:  niet stedelijk <500 adressen per km²." }, 
{"accessor" : "aant_inw", "name" : "Aantal inwoners", "units" : "absoluut", "description" : "Het aantal inwoners op 1 januari. Dit gegeven is ontleend aan de Structuurtelling Gemeentelijke Basisadministratie (GBA). De standcijfers van het aantal inwoners kunt u niet gebruiken voor een correcte weergave van de ontwikkeling in de tijd. De grenzen of codes van wijken en buurten kunnen jaarlijks wijzigen waardoor adressen van een andere code worden voorzien.  De cijfers zijn tot en met het jaar 2009 afgerond op tientallen. Vanaf het jaar 2010 zijn ze afgerond op vijftallen." }, 
{"accessor" : "aant_man", "name" : "Mannen", "units" : "absoluut", "description" : "Het aantal mannen heeft betrekking op 1 januari. Aantallen mannen zijn ontleend aan de Structuurtelling Gemeentelijke Basisadministratie (GBA). De cijfers zijn tot en met het jaar 2009 afgerond op tientallen. Vanaf het jaar 2010 zijn ze afgerond op vijftallen." }, 
{"accessor" : "aant_vrouw", "name" : "Vrouwen", "units" : "absoluut", "description" : "Het aantal vrouwen heeft betrekking op 1 januari. Aantallen vrouwen zijn ontleend aan de Structuurtelling Gemeentelijke Basisadministratie (GBA).  De cijfers zijn tot en met het jaar 2009 afgerond op tientallen. Vanaf het jaar 2010 zijn ze afgerond op vijftallen." }, 
{"accessor" : "p_00_14_jr", "name" : "Personen 0 tot 15 jaar", "units" : "%", "description" : "Dit veld geeft het aantal inwoners weer dat op 1 januari 0 tot 15 jaar oud is, uitgedrukt in hele procenten van het aantal inwoners. Dit gegeven is ontleend aan de Structuurtelling Gemeentelijke Basisadministratie (GBA).  Het percentage is vermeld bij 50 inwoners of meer per buurt." }, 
{"accessor" : "p_15_24_jr", "name" : "Personen 15 tot 25 jaar", "units" : "%", "description" : "Dit veld geeft het aantal inwoners weer dat op 1 januari 15 tot 25 jaar oud is, uitgedrukt in hele procenten van het aantal inwoners. Dit gegeven is ontleend aan de Structuurtelling Gemeentelijke Basisadministratie (GBA).  Het percentage is vermeld bij 50 inwoners of meer per buurt." }, 
{"accessor" : "p_25_44_jr", "name" : "Personen 25 tot 45 jaar", "units" : "%", "description" : "Dit veld geeft het aantal inwoners weer dat op 1 januari 25 tot 45 jaar oud is, uitgedrukt in hele procenten van het aantal inwoners. Dit gegeven is ontleend aan de Structuurtelling Gemeentelijke Basisadministratie (GBA).  Het percentage is vermeld bij 50 inwoners of meer per buurt." },
{"accessor" : "p_45_64_jr", "name" : "Personen 45 tot 65 jaar", "units" : "%", "description" : "Dit veld geeft het aantal inwoners weer dat op 1 januari 45 tot 65 jaar oud is, uitgedrukt in hele procenten van het aantal inwoners. Dit gegeven is ontleend aan de Structuurtelling Gemeentelijke Basisadministratie (GBA).  Het percentage is vermeld bij 50 inwoners of meer per buurt." },
{"accessor" : "p_65_eo_jr", "name" : "Personen 65 jaar en ouder", "units" : "%", "description" : "Dit veld geeft het aantal inwoners weer dat op 1 januari 65 jaar of ouder is, uitgedrukt in hele procenten van het aantal inwoners. Dit gegeven is ontleend aan de Structuurtelling Gemeentelijke Basisadministratie (GBA).  Het percentage is vermeld bij 50 inwoners of meer per buurt." },
{"accessor" : "p_ongehuwd", "name" : "Ongehuwd", "units" : "%", "description" : "Het aantal inwoners dat op 1 januari ongehuwd is, uitgedrukt in hele procenten van het totaal aantal inwoners. De burgerlijke staat ongehuwd geeft aan dat een persoon nog nooit een huwelijk heeft gesloten of een geregistreerd partnerschap is aangegaan. Dit gegeven is ontleend aan de Structuurtelling Gemeentelijke Basisadministratie (GBA).  Het percentage is vermeld bij 50 inwoners of meer per buurt." },
{"accessor" : "p_gehuwd", "name" : "Gehuwd", "units" : "%", "description" : "Het aantal inwoners dat op 1 januari gehuwd is, uitgedrukt in hele procenten van het totaal aantal inwoners. De burgerlijke staat gehuwd ontstaat na sluiting van een huwelijk of het aangaan van een geregistreerd partnerschap. Tot de gehuwden worden ook personen gerekend die gescheiden zijn van tafel en bed, want zij blijven formeel gehuwd. Dit gegeven is ontleend aan de Structuurtelling Gemeentelijke Basisadministratie (GBA).  Het percentage is vermeld bij 50 inwoners of meer per buurt." },
{"accessor" : "p_gescheid", "name" : "Gescheiden", "units" : "%", "description" : "Het aantal inwoners dat op 1 januari gescheiden is, uitgedrukt in hele procenten van het totaal aantal inwoners. De burgerlijke staat gescheiden ontstaat na ontbinding van een huwelijk door echtscheiding of na ontbinding van een geregistreerd partnerschap anders dan door het overlijden van de partner. Personen die gescheiden zijn van tafel en bed worden tot de gehuwden gerekend. Dit gegeven is ontleend aan de Structuurtelling Gemeentelijke Basisadministratie (GBA).  Het percentage is vermeld bij 50 inwoners of meer per buurt." },
{"accessor" : "p_verweduw", "name" : "Verweduwd", "units" : "%", "description" : "Het aantal inwoners dat op 1 januari verweduwd is, uitgedrukt in hele procenten van het totaal aantal inwoners. De burgerlijke staat verweduwd ontstaat na ontbinding van een huwelijk of geregistreerd partnerschap door overlijden van de partner. Dit gegeven is ontleend aan de Structuurtelling Gemeentelijke Basisadministratie (GBA).  Het percentage is vermeld bij 50 inwoners of meer per buurt." },
{"accessor" : "geboo_tot", "name" : "Geboorte totaal", "units" : "absoluut", "description" : "Het aantal levendgeborenen van 1 januari tot en met 31 december van het betreffende jaar.  Levendgeborenen zijn kinderen die na geboorte enig teken van leven hebben vertoond, ongeacht de zwangerschapsduur. Dit aantal wordt ontleend aan de Gemeentelijke Basisadministratie (GBA).  De cijfers zijn afgerond op vijftallen." },
{"accessor" : "p_geboo", "name" : "Geboorte relatief", "units" : "per 1 000 inwoners", "description" : "Het aantal levendgeborenen van 1 januari tot en met 31 december, per 1 000 inwoners op 1 januari van het betreffende jaar.  Vanaf 2006 is het relatieve geboortecijfer op nul gezet als het aantal geboorten 2 of minder is. Het cijfer heeft betrekking op de gemeente waar de ouders staan ingeschreven en kan afwijken van de Regionale Kerncijfers Nederland. Daar wordt het relatieve cijfer berekend over de gemiddelde bevolking in het verslagjaar.  Het relatieve aantal geboorten kan hoger uitvallen dan verwacht op basis van het inwonertal. Het relatieve cijfer betreft namelijk het aantal geboorten gedurende het jaar ten opzichte van het aantal inwoners op 1 januari. In nieuwbouwwijken kan het aantal inwoners sterk groeien in een jaar. Zo kunnen er in 1 jaar 10 kinderen geboren worden in een wijk waarin op 1 januari slechts 10 inwoners wonen, maar aan het eind van het jaar bijvoorbeeld 200 inwoners." },
{"accessor" : "sterft_tot", "name" : "Sterfte totaal", "units" : "absoluut", "description" : "Alle overledenen van 1 januari tot en met 31 december van het betreffende jaar die ten tijde van het overlijden geregistreerd stonden in de Structuurtelling Gemeentelijke Basisadministratie (GBA).  De cijfers zijn afgerond op vijftallen. " },
{"accessor" : "p_sterft", "name" : "Sterfte relatief", "units" : "per 1 000 inwoners", "description" : "Het aantal overledenen van 1 januari tot en met 31 december, per 1 000 inwoners op 1 januari van het betreffende jaar.  Vanaf 2006 is het relatieve sterftecijfer op nul gezet als het aantal overledenen 2 of minder is. Het cijfer heeft betrekking op de woongemeente en kan afwijken van de Regionale Kerncijfers Nederland. Daar wordt het relatieve cijfer berekend over de gemiddelde bevolking in het verslagjaar.  Het relatieve aantal overledenen kan hoger uitvallen dan verwacht op basis van het inwonertal.  Het relatieve cijfer betreft namelijk het aantal overledenen gedurende het jaar ten opzichte van het aantal inwoners op 1 januari. In een buurt met een verpleeghuis kunnen op 1 januari 100 mensen wonen, maar door overlijdensgevallen komen er steeds nieuwe inwoners (bewoners van het verpleeghuis). Zo kan het aantal overlijdensgevallen ook 100 zijn, terwijl er inmiddels al vele mensen in die buurt (of dat verpleeghuis) hebben gewoond." },
{"accessor" : "bev_dichth", "name" : "Bevolkingsdichtheid", "units" : "aantal inwoners per km2", "description" : "Het aantal inwoners per km² land is bepaald door het (niet afgeronde) aantal inwoners op 1 januari te delen door de (niet afgeronde) landoppervlakte. De bevolkingsdichtheid is opgenomen indien er 10 of meer inwoners in de buurt voorkomen. Het betreft in deze versie voorlopige cijfers. De definitieve zijn in de loop van 2014 op Statline te vinden.  Particuliere huishoudens Particuliere huishoudens bestaan uit één of meer personen die alleen of samen in een woonruimte zijn gehuisvest en zelf in hun dagelijks onderhoud voorzien. Naast eenpersoonshuishoudens onderscheiden we meerpersoonshuishoudens (niet-gehuwde paren, niet-gehuwde paren met kinderen, echtparen, echtparen met kinderen, eenouderhuishoudens en overige huishoudens). De institutionele huishoudens worden hiertoe niet gerekend." },
{"accessor" : "aantal_hh", "name" : "Huishoudens totaal", "units" : "absoluut", "description" : "Het aantal particuliere huishoudens is ontleend aan de Structuurtelling Gemeentelijke Basisadministratie (GBA). Het aantal particuliere huishoudens tot en met 2003 is een voorlopig cijfer. De cijfers vanaf 2004 zijn definitief en komen overeen met de definitieve cijfers in de StatLinetabel Regionale Kerncijfers Nederland.  De cijfers zijn tot en met het jaar 2009 afgerond op tientallen. Vanaf het jaar 2010 zijn ze afgerond op vijftallen." },
{"accessor" : "p_eenp_hh", "name" : "Eenpersoonshuishoudens", "units" : "%", "description" : "Het aantal huishoudens met één persoon, die ouder is dan 14 jaar, uitgedrukt in hele procenten van het totaal aantal particuliere huishoudens. Het aandeel eenpersoonshuishoudens is ontleend aan de Structuurtelling Gemeentelijke Basisadministratie (GBA). Het aandeel eenpersoonshuishoudens tot en met 2003 is een voorlopig cijfer. De cijfers vanaf 2004 zijn definitief en komen overeen met de definitieve cijfers in de Regionale Kerncijfers Nederland.  Het percentage is opgenomen indien er 10 of meer huishoudens in de buurt voorkomen." },
{"accessor" : "p_hh_z_k", "name" : "Huishoudens zonder kinderen", "units" : "%", "description" : "Meerpersoonshuishoudens zonder kinderen bestaan uit niet-gehuwde paren zonder kinderen, echtparen zonder kinderen en overige huishoudens. Het aandeel huishoudens zonder kinderen is ontleend aan de Structuurtelling Gemeentelijke Basisadministratie (GBA).  Het aandeel meerpersoonshuishoudens zonder kinderen tot en met 2003 is een voorlopig cijfer. De cijfers vanaf 2004 zijn definitief en komen overeen met de definitieve cijfers in de Regionale Kerncijfers Nederland.  Het percentage is opgenomen indien er 10 of meer huishoudens in de buurt voorkomen." },
{"accessor" : "p_hh_m_k", "name" : "Huishoudens met kinderen", "units" : "%", "description" : "Meerpersoonshuishoudens met kinderen bestaan uit niet-gehuwde paren met kinderen, echtparen met kinderen en eenouderhuishoudens. Het aandeel huishoudens met kinderen is ontleend aan de Structuurtelling Gemeentelijke Basisadministratie (GBA). Het aandeel meerpersoonshuishoudens met kinderen tot en met 2003 is een voorlopig cijfer. De cijfers vanaf 2004 zijn definitief en komen overeen met de definitieve cijfers in de Regionale Kerncijfers Nederland.  Het percentage is opgenomen indien er 10 of meer huishoudens in de buurt voorkomen." },
{"accessor" : "gem_hh_gr", "name" : "Gemiddelde huishoudensgrootte", "units" : "absoluut", "description" : "Dit gemiddelde is berekend als het aantal in particuliere huishoudens levende personen gedeeld door het aantal particuliere huishoudens. De gemiddelde huishoudensgrootte is ontleend aan de Structuurtelling Gemeentelijke Basisadministratie (GBA). De gemiddelde huishoudensgrootte tot en met 2003 is een voorlopig cijfer. De cijfers vanaf 2004 zijn definitief en komen overeen met de definitieve cijfers in de Regionale Kerncijfers Nederland.  Het gemiddelde is opgenomen indien er 10 of meer huishoudens in de buurt voorkomen." },
{"accessor" : "p_west_al", "name" : "Westers totaal", "units" : "%", "description" : "Het aantal allochtonen op 1 januari, uitgedrukt in hele procenten van het aantal inwoners.  Dit gegeven is ontleend aan de Structuurtelling Gemeentelijke Basisadministratie (GBA).  Tot de categorie ‘Westers totaal’ behoren allochtonen uit Europa, Noord-Amerika, Oceanië, Indonesië en Japan.  Het percentage is vermeld bij 50 of meer inwoners per buurt." },
{"accessor" : "p_n_w_al", "name" : "Niet-westers totaal", "units" : "%", "description" : "Het aantal allochtonen met een niet-westerse herkomst op 1 januari, uitgedrukt in hele procenten van het aantal inwoners. Dit gegeven is ontleend aan de Structuurtelling Gemeentelijke Basisadministratie (GBA).  Het percentage is vermeld bij 50 of meer inwoners per buurt. Tot en met 2003 gold bovendien de aanvullende eis van de aanwezigheid van minimaal 10 niet-westerse allochtonen en werd het aantal vóór omrekening naar een percentage eerst afgerond op vijftallen." },
{"accessor" : "p_marokko", "name" : "Marokko", "units" : "%", "description" : "Het aandeel allochtonen met herkomstgroep Marokko, Ifni, Spaanse Sahara en Westelijke Sahara op 1 januari, uitgedrukt in hele procenten van het aantal inwoners.  Het percentage is vermeld bij 50 of meer inwoners per buurt en minimaal 10 niet-westerse allochtonen per buurt." },
{"accessor" : "p_ant_aru", "name" : "Nederlandse Antillen en Aruba", "units" : "%", "description" : "Het aandeel allochtonen met herkomstgroep van de tot het Nederlandse koninkrijk behorende eilanden Bonaire, Curaçao, Saba, Sint-Eustatius, Sint-Maarten en Aruba op 1 januari, uitgedrukt in hele procenten van het aantal inwoners.  Het percentage is vermeld bij 50 of meer inwoners per buurt en minimaal 10 niet-westerse allochtonen per buurt." },
{"accessor" : "p_surinam", "name" : "Suriname", "units" : "%", "description" : "Het aandeel allochtonen met herkomstgroep Suriname op 1 januari, uitgedrukt in hele procenten van het aantal inwoners.  Het percentage is vermeld bij 50 of meer inwoners per buurt en minimaal 10 niet-westerse allochtonen per buurt." }, 
{"accessor" : "p_turkije", "name" : "Turkije", "units" : "%", "description" : "Het aandeel allochtonen met herkomstgroep Turkije op 1 januari, uitgedrukt in hele procenten van het aantal inwoners.  Het percentage is vermeld bij 50 of meer inwoners per buurt en minimaal 10 niet-westerse allochtonen per buurt." }, 
{"accessor" : "p_over_nw", "name" : "Overig niet-westers", "units" : "%", "description" : "Het aandeel allochtonen met een overige niet-westerse herkomst op 1 januari, uitgedrukt in hele procenten van het aantal inwoners.  Het percentage is vermeld bij 50 of meer inwoners per buurt en minimaal 10 niet-westerse allochtonen per buurt." },
{"accessor" : "a_bedv", "name" : "Bedrijfsvestigingen totaal", "units" : "aantal", "description" : "Aantal bederijfsvestigingen" },
{"accessor" : "a_bed_a", "name" : "A Landbouw, bosbouw en visserij", "units" : "aantal", "description" : "Aantal bederijfsvestigingen in landbouw, bosbouw en visserij." },
{"accessor" : "a_bed_bf", "name" : "B-F Nijverheid en energie", "units" : "aantal", "description" : "Aantal bederijfsvestigingen in nijverheid en energie." },
{"accessor" : "a_bed_gi", "name" : "G+I Handel en horeca", "units" : "aantal", "description" : "Aantal bederijfsvestigingen in handel en horeca." },
{"accessor" : "a_bed_hj", "name" : "H+J Vervoer, informatie en communicatie", "units" : "aantal", "description" : "Aantal bederijfsvestigingen in informatie en communicatie." },
{"accessor" : "a_bed_kl", "name" : "K-L Financiële diensten, onroerend goed", "units" : "aantal", "description" : "Aantal bederijfsvestigingen in financiële diensten en onroerend goed." },
{"accessor" : "a_bed_mn", "name" : "M-N Zakelijke dienstverlening", "units" : "aantal", "description" : "Aantal bederijfsvestigingen in zakelijke dienstverlening." },
{"accessor" : "a_bed_ru", "name" : "R-U Cultuur, recreatie, overige diensten", "units" : "aantal", "description" : "Aantal bederijfsvestigingen in recreatie en overige diensten." },
{"accessor" : "woningen", "name" : "Woningvoorraad", "units" : "absoluut", "description" : "Het totale aantal woningen op 1 januari van het desbetreffende jaar.  Een woning is een verblijfsobject met minimaal een woonfunctie en eventueel één of meer andere gebruiksfuncties. De gebruiksfuncties van een verblijfsobject worden afgeleid uit de bouwkundige gebruiksfunctie zoals vastgelegd in het Bouwbesluit 2012. Het betreft het toegestane gebruik, niet de planologische bestemming of het feitelijk gebruik.  " },
{"accessor" : "woz", "name" : "Gemiddelde woningwaarde", "units" : "x 1 000 euro", "description" : "De gemiddelde waarde onroerende zaken van woonobjecten gebaseerd op de Wet Waardering Onroerende Zaken (WOZ-waarde).  Voor de bepaling van de gemiddelde woningwaarde wordt alleen gebruik gemaakt van die WOZ-objecten omschreven als woningen dienend tot hoofdverblijf (WOZ-objectcode 10) en woningen met praktijkruimte (WOZ-objectcode 11) met een waarde groter dan nul euro. De (voorlopig) gemiddelde woningwaarde wordt bepaald met de waardepeildatum van voorgaand jaar, bijv: 2013: waardepeildatum 1 januari 2012 Wanneer de woningvoorraad kleiner is dan 20 woningen of het aantal WOZ-objecten kleiner is dan 50 wordt er geen WOZ-waarde opgenomen." },
{"accessor" : "p_1gezw", "name" : "Percentage eengezinswoning", "units" : "%", "description" : "Peildatum: 1 januari van het desbetreffende jaar.  Het aantal eengezinswoningen is vermeld als percentage van de totale woningvoorraad en wordt alleen vermeld bij minimaal 20 woningen." },
{"accessor" : "p_mgezw", "name" : "Percentage meergezinswoning", "units" : "%", "description" : "Peildatum: 1 januari van het desbetreffende jaar.  Het aantal meergezinswoningen is vermeld als percentage van de totale woningvoorraad en wordt alleen vermeld bij minimaal 20 woningen." },
{"accessor" : "p_bewndw", "name" : "Percentage bewoond", "units" : "%", "description" : "Peildatum: 1 januari van het desbetreffende jaar.  Het aantal bewoonde woningen is vermeld als percentage van de totale woningvoorraad en wordt alleen vermeld bij minimaal 20 woningen." },
{"accessor" : "p_leegsw", "name" : "Percentage leegstaand", "units" : "%", "description" : "Peildatum: 1 januari van het desbetreffende jaar.  Het aantal leegstaande woningen is vermeld als percentage van de totale woningvoorraad en wordt alleen vermeld bij minimaal 20 woningen." },
{"accessor" : "p_koopwon", "name" : "Koopwoningen", "units" : "%", "description" : "Peildatum: 1 januari van het desbetreffende jaar.  Het aantal is vermeld als percentage van het totaal aantal woningen en vermeld bij 20 woningen of meer per buurt en wanneer het aandeel woningen met eigendom onbekend 50 procent of minder bedroeg." }, 
{"accessor" : "p_huurwon", "name" : "Huurwoningen totaal", "units" : "%", "description" : "Peildatum: 1 januari van het desbetreffende jaar.  Het aantal is vermeld als percentage van het totaal aantal woningen en vermeld bij 20 woningen of meer per buurt en wanneer het aandeel woningen met eigendom onbekend 50 procent of minder bedroeg." }, 
{"accessor" : "p_huurcorp", "name" : "In bezit woningcorporatie", "units" : "%", "description" : "Een woning die in het bezit is van een toegelaten instelling volkshuisvesting of een gemeentelijk woningbedrijf.  Het betreft niet het aantal sociale huurwoningen, omdat er alleen is vastgesteld wie de eigenaar is en er niet is gekeken naar de hoogte van de huurprijs.  Peildatum: 1 januari.  Weergave: als percentage van het totaal aantal woningen en vermeld bij 20 woningen of meer per buurt en wanneer het aandeel woningen met eigendom onbekend 50 procent of minder bedroeg." }, 
{"accessor" : "p_huurovvh", "name" : "In bezit overige verhuurders", "units" : "%", "description" : "Een huurwoning die niet in het bezit is van een woningcorporatie.  Peildatum: 1 januari.  Weergave: als percentage van het totaal aantal woningen en vermeld bij 20 woningen of meer per buurt en wanneer het aandeel woningen met eigendom onbekend 50 procent of minder bedroeg." }, 
{"accessor" : "p_huko_onb", "name" : "Eigendom onbekend", "units" : "%", "description" : "Met het begrip ´onbekend´ wordt hier bedoeld dat er geen koppeling mogelijk was tussen de adressen van de Basisregistratie Adressen en Gebouwen (BAG) en die van andere registers zoals het WOZ-register en het woningbestand Kadaster.  Peildatum: 1 januari van het desbetreffende jaar.  Het aantal is vermeld als percentage van het totaal aantal woningen en vermeld bij 20 woningen of meer per buurt en wanneer het aandeel woningen met eigendom onbekend 50 procent of minder bedroeg." }, 
{"accessor" : "p_wonv2000", "name" : "Bouwjaarklasse vanaf 2000", "units" : "%", "description" : "Peildatum: 1 januari van het desbetreffende jaar.  Het aantal woningen met bouwjaar 2000 of later, uitgedrukt in hele procenten van het totaal aantal woningen. Het percentage is vermeld bij 20 woningen of meer per buurt." }, 
{"accessor" : "p_wont2000", "name" : "Bouwjaarklasse tot 2000", "units" : "%", "description" : "Peildatum: 1 januari van het desbetreffende jaar.  Het aantal woningen met bouwjaar vóór 2000, uitgedrukt in hele procenten van het totaal aantal woningen. Het percentage is vermeld bij 20 woningen of meer per buurt." }, 
{"accessor" : "p_hoogbw", "name" : "Percentage gestapelde bouw", "units" : "%", "description" : "Gestapelde woningen zijn woningen die boven elkaar liggen. Gestapelde bouw kan variëren van een bouwblok met twee woningen boven elkaar tot vele woningen naast en boven elkaar. Het kan dus gaan om een flat, appartementengebouw, een portiekwoning, maisonnette e.d.  Het aantal is vermeld als percentage van de totale woningvoorraad en wordt alleen vermeld bij minimaal 20 woningen." }, 
{"accessor" : "g_gas_tot", "name" : "Gemiddeld aardgasverbruik totaal", "units" : "m3", "description" : "Het gemiddeld aardgasverbruik voor alle woningtypen samen.  Gasverbruik naar woningtype De volgende typen worden onderscheiden: appartement, tussenwoning, hoekwoning, twee-onder-één-kap-woning en vrijstaande woning. De typering wordt bepaald door het Kadaster." }, 
{"accessor" : "g_gas_app", "name" : "Gemiddeld aardgasverbruik Appartement", "units" : "m3", "description" : "Een geheel van bij elkaar horende vertrekken als afzonderlijke woongelegenheid binnen een grotere woning waarbij de opdeling van het gebouw heeft plaatsgevonden volgens het appartementsrecht." }, 
{"accessor" : "g_gas_tus", "name" : "Gemiddeld aardgasverbruik Tussenwoning", "units" : "m3", "description" : "Het gemiddeld aardgasverbruik voor tussenwoningen." }, 
{"accessor" : "g_gas_hoek", "name" : "Gemiddeld aardgasverbruik Hoekwoning", "units" : "m3", "description" : "Het gemiddeld aardgasverbruik voor hoekwoningen." }, 
{"accessor" : "g_gas_21k", "name" : "Gemiddeld aardgasverbruik Twee-onder-één-kap-woning", "units" : "m3", "description" : "Het gemiddeld aardgasverbruik voor twee-onder-één-kap-woningen." }, 
{"accessor" : "g_gas_vry", "name" : "Gemiddeld aardgasverbruik Vrijstaande woning", "units" : "m3", "description" : "Het gemiddeld aardgasverbruik voor vrijstaande woningen." },
{"accessor" : "g_gas_hu", "name" : "Gemiddeld aardgasverbruik Huurwoning", "units" : "m3", "description" : "Woning waarvan geen van de bewoners de eigenaar is." },
{"accessor" : "g_gas_ko", "name" : "Gemiddeld aardgasverbruik Koopwoning", "units" : "m3", "description" : "Woning waarvan minimaal één van de bewoners de eigenaar is." },
{"accessor" : "p_stadverw", "name" : "Percentage woningen met stadsverwarming", "units" : "%", "description" : "Het percentage woningen dat is aangesloten op warmtedistributie (stadsverwarming).  Warmtedistributie is een verwarmingssysteem waarbij de woningen in een wijk worden verwarmd via een ondergronds netwerk van warmwaterleidingen. In veel gevallen maakt warmtedistributie gebruik van restwarmte van bijvoorbeeld elektriciteitscentrales.  Het aardgasverbruik van deze woningen is in veel gevallen zeer laag of zelfs nul. De hoeveelheid warmte die door aangesloten woningen in een jaar wordt afgenomen van de warmtedistributie is niet beschikbaar.  Het percentage wordt vermeld bij 10 of meer (bewoonde) woningen." },
{"accessor" : "g_elek_tot", "name" : "Gemiddeld elektriciteitsverbruik totaal", "units" : "kWh", "description" : "Het gemiddeld elektriciteitsverbruik voor alle woningtypen samen.  Elektriciteitsverbruik naar woningtype De volgende typen worden onderscheiden: appartement, tussenwoning, hoekwoning, tweeonder-één-kap-woning en vrijstaande woning.  De typering wordt bepaald door het Kadaster." },
{"accessor" : "g_elek_app", "name" : "Gemiddeld elektriciteitsverbruik Appartement", "units" : "kWh", "description" : "Een geheel van bij elkaar horende vertrekken als afzonderlijke woongelegenheid binnen een grotere woning waarbij de opdeling van het gebouw heeft plaatsgevonden volgens het appartementsrecht." },
{"accessor" : "g_elek_tus", "name" : "Gemiddeld elektriciteitsverbruik Tussenwoning", "units" : "kWh", "description" : "Het gemiddeld elektriciteitsverbruik voor tussenwoningen." },
{"accessor" : "g_elek_hoe", "name" : "Gemiddeld elektriciteitsverbruik Hoekwoning", "units" : "kWh", "description" : "Het gemiddeld elektriciteitsverbruik voor hoekwoningen." },
{"accessor" : "g_elek_21k", "name" : "Gemiddeld elektriciteitsverbruik Twee-onder-één-kap-woning", "units" : "kWh", "description" : "Het gemiddeld elektriciteitsverbruik voor twee-onder-één-kap-woningen." },
{"accessor" : "g_elek_vry", "name" : "Gemiddeld elektriciteitsverbruik Vrijstaande woning", "units" : "kWh", "description" : "Het gemiddeld elektriciteitsverbruik voor vrijstaande woningen." },
{"accessor" : "g_elek_hu", "name" : "Gemiddeld elektriciteitsverbruik Huurwoning", "units" : "kWh", "description" : "Woning waarvan geen van de bewoners de eigenaar is." },
{"accessor" : "g_elek_ko", "name" : "Gemiddeld elektriciteitsverbruik Koopwoning", "units" : "kWh", "description" : "Woning waarvan minimaal één van de bewoners de eigenaar is." },
{"accessor" : "aant_ink", "name" : "Aantal inkomensontvangers", "units" : "aantal", "description" : "Personen in particuliere huishoudens met een heel jaar inkomen, inclusief studenten.  Een persoon heeft inkomen, indien er sprake is van persoonlijk inkomen.  De cijfers zijn afgerond op honderdtallen en vermeld bij minimaal 100 inwoners per buurt." },
{"accessor" : "ink_ontv", "name" : "Gemiddeld inkomen per inkomensontvanger", "units" : "x 1 000 euro", "description" : "Het rekenkundig gemiddeld persoonlijk inkomen per persoon op basis van personen met een geheel jaar inkomen.  De genoemde bedragen zijn afgerond op duizendtallen met één cijfer achter de komma, dus bijvoorbeeld een waarde van 14,9 moet worden gelezen als 14,9 duizend euro. De waarde is vermeld bij minimaal 100 inwoners per buurt." },
{"accessor" : "ink_inw", "name" : "Gemiddeld inkomen per inwoner", "units" : "x 1 000 euro", "description" : "Het rekenkundig gemiddeld persoonlijk inkomen per persoon op basis van de totale bevolking. De waarde is vermeld bij minimaal 100 inwoners per buurt." },
{"accessor" : "p_laaginkp", "name" : "Personen met laag inkomen", "units" : "%", "description" : "Personen zijn ingedeeld naar hoogte van het persoonlijk inkomen in drie groepen.  De indeling vindt plaats nadat alle personen zijn gerangschikt van laag naar hoog persoonlijk inkomen. Bij de laagste 40-procent-groep worden de eerste (laagste) veertig procent personen met een persoonlijk inkomen meegenomen.  Het persoonlijk inkomen omvat inkomen uit arbeid, inkomen uit eigen onderneming, uitkering inkomensverzekeringen en uitkering sociale voorzieningen (met uitzondering van kinderbijslag).  Het percentage is vermeld bij minimaal 100 inwoners per buurt. Waarden lager dan 5 procent zijn vastgezet op 5 procent, waarden hoger dan 95 procent zijn vastgezet op 95 procent." },
{"accessor" : "p_hooginkp", "name" : "Personen met hoog inkomen", "units" : "%", "description" : "Personen zijn ingedeeld naar hoogte van het persoonlijk inkomen in drie groepen.  De indeling vindt plaats nadat alle personen zijn gerangschikt van laag naar hoog persoonlijk inkomen.  In de hoogste 20-procent-groep worden de personen behorend tot de twintig procent personen met het hoogste persoonlijk inkomen meegenomen.  Het persoonlijk inkomen omvat inkomen uit arbeid, inkomen uit eigen onderneming, uitkering inkomensverzekeringen en uitkering sociale voorzieningen (met uitzondering van kinderbijslag).  Het percentage is vermeld bij minimaal 100 inwoners per buurt. Waarden lager dan 5 procent zijn vastgezet op 5 procent, waarden hoger dan 95 procent zijn vastgezet op 95 procent." },
{"accessor" : "p_laaginkh", "name" : "Huishoudens met laag inkomen", "units" : "%", "description" : "Particuliere huishoudens zijn ingedeeld naar hoogte van het besteedbaar huishoudensinkomen in drie groepen.  De indeling vindt plaats nadat alle particuliere huishoudens zijn gerangschikt van laag naar hoog besteedbaar huishoudensinkomen. Bij de laagste 40-procent-groep worden de eerste (laagste) veertig procent huishoudens met een besteedbaar inkomen meegenomen.  Het percentage is vermeld bij minimaal 100 particuliere huishoudens per buurt. Waarden lager dan 5 procent zijn vastgezet op 5 procent, waarden hoger dan 95 procent zijn vastgezet op 95 procent." },
{"accessor" : "p_hooginkh", "name" : "Huishoudens met hoog inkomen", "units" : "%", "description" : "Particuliere huishoudens zijn ingedeeld naar hoogte van het besteedbaar huishoudensinkomen in drie groepen.  De indeling vindt plaats nadat alle particuliere huishoudens zijn gerangschikt van laag naar hoog besteedbaar huishoudensinkomen. In de hoogste 20-procent-groep worden de huishoudens behorend tot de twintig procent huishoudens met het hoogste besteedbaar inkomen meegenomen.  Het percentage is vermeld bij minimaal 100 particuliere huishoudens per buurt. Waarden lager dan 5 procent zijn vastgezet op 5 procent, waarden hoger dan 95 procent zijn vastgezet op 95 procent." },
{"accessor" : "p_lkoopkrh", "name" : "Huishoudens met lage koopkracht", "units" : "%", "description" : "Om te bepalen of een huishouden een laag inkomen heeft, wordt het inkomen van een huishouden omgerekend tot het gestandaardiseerde inkomen. Vervolgens wordt dit gestandaardiseerde inkomen (met het prijsindexcijfer) herleid naar het prijspeil in 2000. Het resulterende gestandaardiseerde en gedefleerde inkomen is laag wanneer het minder is dan 9 250 euro. Deze grens komt ongeveer overeen met de koopkracht van een bijstandsuitkering voor een alleenstaande in 1979 toen deze op zijn hoogst was. Het percentage is vermeld bij minimaal 100 huishoudens behorende tot de doelpopulatie per buurt." },
{"accessor" : "p_socminh", "name" : "Huish. onder of rond sociaal minimum", "units" : "%", "description" : "Huishoudens onder of rond het sociaal minimum.  Het sociaal minimum is het wettelijk bestaansminimum zoals dat in de politieke besluitvorming is vastgesteld. Om te kunnen beoordelen hoe het inkomen zich verhoudt tot het minimum, moet aan de hand van de regelgeving worden vastgesteld welke norm voor het desbetreffende huishouden van toepassing is. De norm voor een (echt)paar met uitsluitend minderjarige kinderen is bijvoorbeeld gelijkgesteld aan de bijstandsuitkering van een echtpaar, aangevuld met de (leeftijdsafhankelijke) kinderbijslag. Bij 65-plussers is het bedrag aan AOW-pensioen als norm gekozen.  Het percentage is vermeld bij minimaal 100 huishoudens behorende tot de doelpopulatie per buurt." },
{"accessor" : "p_niet_act", "name" : "Niet actieven", "units" : "%", "description" : "Het aantal inkomensontvangers van 15 tot 65 jaar met 52 weken inkomen dat in het voorgaande jaar een uitkering als voornaamste inkomensbron had, uitgedrukt in hele procenten van het totaal aantal inkomensontvangers van 15 tot 65 jaar. Personen met een werkloosheidsuitkering, arbeidsongeschikten, pensioenontvangers, bijstandontvangers en de groep ‘overige inkomensontvangers’ worden tot de niet-actieven gerekend. Vanaf het verslagjaar 2002 worden ook werkstudenten meegenomen in de populatie. Zij worden ook tot de niet-actieven gerekend.  Het percentage is vermeld bij minimaal 200 inwoners per buurt. Waarden lager dan 5 procent zijn vastgezet op 5 procent, waarden hoger dan 95 procent zijn vastgezet op 95 procent." },
{"accessor" : "wwb_uittot", "name" : "Algemene bijstandsuitkeringen totaal", "units" : "absoluut", "description" : "Het aantal algemene bijstandsuitkeringen op 31 maart van het betreffende jaar. Vanaf 2005 gaat het hierbij om uitkeringen aan huishoudens waarvan het oudste lid van het bijstandshuishouden jonger is dan 65 jaar. Tot en met 2004 hebben de cijfers daarentegen betrekking op uitkeringen aan huishoudens waarvan degene die de uitkering daadwerkelijk heeft aangevraagd jonger is dan 65 jaar.  Het aantal is vermeld bij 50 of meer huishoudens per buurt. Bij ‘Nederland totaal’ zijn ook de uitkeringen meegeteld waarvan de regio van de aanvrager onbekend is.  De cijfers in deze publicatie wijken af van de cijfers in de regionale Kerncijfers Nederland (RKN). In de RKN hebben de bijstandsgegevens betrekking op 31 december van het desbetreffende jaar." },
{"accessor" : "p_wwb_uit", "name" : "Algemene bijstandsuitkeringen relatief", "units" : "per 1 000 huishoudens", "description" : "Het aandeel bijstandsuitkeringen is het aantal algemene bijstandsuitkeringen per 1 000 huishoudens op 1 januari van het betreffende jaar. De bijstandsuitkeringen betreffen standcijfers per 31 maart van hetzelfde jaar van uitkeringen aan huishoudens, ongeacht de leeftijd van de leden van dat bijstandshuishouden. Doordat het aantal uitkeringen en het aantal huishoudens een verschillend peilmoment hebben, kan het relatieve cijfer boven de 1 000 uitkomen.  De relatieve cijfers zijn vermeld bij 50 of meer huishoudens per buurt. Daarnaast zijn relatieve cijfers lager dan 10 afgerond op vijftallen. Bij ‘Nederland totaal’ zijn ook de uitkeringen meegeteld waarvan de regio van de aanvrager onbekend is.  De cijfers in deze publicatie wijken af van de cijfers in de Regionale Kerncijfers Nederland (RKN). In deze laatste publicatie worden de relatieve cijfers berekend met de uitkeringen en huishoudens per 31 december van het betreffende jaar." },
{"accessor" : "a_soz_ow", "name" : "Personen met een AOW-uitkering totaal", "units" : "aantal", "description" : "Het aantal personen per 31 maart van het betreffende verslagjaar, met een AOW-uitkering krachtens de Algemene Ouderdomswet (AOW) die aan het eind van de verslagperiode niet waren beëindigd, de zogeheten lopende uitkeringen.  De cijfers per gemeente, wijk of buurt zijn exclusief de uitkeringen aan uitkerings­ gerechtigden in het buitenland. Bij ‘Nederland totaal’ zijn wel de uitkeringen meegeteld waarbij de aanvrager woonachtig is in het buitenland en ook uitkeringen waarvan de woongemeente van de aanvrager onbekend is. Bij gemeenten zijn ook de personen met uitkeringen meegeteld waarvan de wijk en/of buurt onbekend is.  Het aantal is vermeld bij 100 of meer totaal aantal inwoners per buurt. De aantallen zijn afgerond op tientallen.  De cijfers in deze publicatie wijken af van de cijfers in de Regionale Kerncijfers Nederland (RKN). In deze laatste publicatie wordt het standcijfer genomen per 31 december van het betreffende jaar." },
{"accessor" : "ao_uit_tot", "name" : "AO-uitkeringen totaal", "units" : "absoluut", "description" : "Het aantal AO-uitkeringen per 31 maart van het betreffende jaar.  De cijfers in deze publicatie wijken af van de cijfers in de Regionale Kerncijfers Nederland (RKN). In deze laatste publicatie wordt het standcijfer genomen per 31 december van het betreffende jaar.  Bij ‘Nederland totaal’ zijn ook de uitkeringen meegeteld waarvan de regio van de aanvrager onbekend is. Het aantal werd tot en met 2006 vermeld bij 100 of meer inwoners van 15– 64 jaar per buurt. Vanaf 2007 is het aantal vermeld bij 100 of meer totaal aantal inwoners per buurt." },
{"accessor" : "p_ao_uit", "name" : "AO-uitkeringen relatief", "units" : "per 1 000 inwoners 15–64 jaar", "description" : "Het aantal AO-uitkeringen per 31 maart van het betreffende jaar per 1 000 inwoners van 15–64 jaar op 1 januari van het betreffende jaar.  Doordat de uitkeringen en inwoners een verschillend peilmoment hebben én omdat één persoon meerdere AO-uitkeringen kan hebben, kan het relatieve cijfer boven de 1 000 uitkomen.  De relatieve cijfers in deze publicatie wijken af van de relatieve cijfers in de Regionale Kerncijfers Nederland (RKN). In deze laatste publicatie worden de relatieve cijfers berekend met de uitkeringen en inwoners van 15–64 jaar per 31 december van het betreffende jaar.  Bij ‘Nederland totaal’ zijn ook de uitkeringen meegeteld waarvan de regio van de aanvrager onbekend is.  De relatieve cijfers werden tot en met 2006 vermeld bij 100 of meer inwoners van 15–64 jaar per buurt. Vanaf 2007 zijn de relatieve cijfers vermeld bij 100 of meer totaal aantal inwoners per buurt. Relatieve cijfers lager dan 20 zijn afgerond op vijftallen." },
{"accessor" : "ww_uit_tot", "name" : "WW-uitkeringen totaal", "units" : "absoluut", "description" : "Het aantal WW-uitkeringen per 31 maart van het betreffende jaar.  Bij ‘Nederland totaal’ zijn ook de uitkeringen meegeteld waarvan de regio van de aanvrager onbekend is of waarbij de aanvrager woonachtig is in het buitenland.  De cijfers in deze publicatie wijken af van de cijfers in de Regionale Kerncijfers Nederland (RKN). In deze laatste publicatie wordt het standcijfer genomen per 31 december van het betreffende jaar.  Het aantal werd tot en met 2006 vermeld bij 100 of meer inwoners van 15–64 jaar per buurt.  Vanaf 2009 is het aantal vermeld bij 100 of meer totaal aantal inwoners per buurt." },
{"accessor" : "p_ww_uit", "name" : "WW-uitkeringen relatief", "units" : "per 1 000 inwoners 15–64 jaar", "description" : "Het aantal WW-uitkeringen per 31 maart van het betreffende jaar per 1 000 inwoners van 15–64 jaar op 1 januari van het betreffende jaar.  Doordat de uitkeringen en inwoners een verschillend peilmoment hebben én omdat één persoon meerdere WW-uitkeringen kan hebben, kan het relatieve cijfer boven de 1 000 uitkomen.  De relatieve cijfers in deze publicatie wijken af van de relatieve cijfers in de Regionale Kerncijfers Nederland (RKN). In deze laatste publicatie worden de relatieve cijfers berekend met de uitkeringen en inwoners van 15–64 jaar per 31 december van het betreffende jaar.  Bij ‘Nederland totaal’ zijn ook de uitkeringen meegeteld waarvan de regio van de aanvrager onbekend is of waarbij de aanvrager woonachtig is in het buitenland.  De relatieve cijfers werden tot en met 2006 vermeld bij 100 of meer inwoners van 15–64 jaar per buurt. Vanaf 2009 zijn de relatieve cijfers vermeld bij 100 of meer totaal aantal inwoners per buurt. Relatieve cijfers lager dan 20 zijn afgerond op vijftallen." },
{"accessor" : "auto_tot", "name" : "Personenauto’s totaal", "units" : "absoluut", "description" : "Het aantal motorvoertuigen ingericht voor het vervoer van ten hoogste 8 passagiers (exclusief bestuurder) op 1 januari.  De cijfers zijn afgerond op vijftallen." },
{"accessor" : "auto_hh", "name" : "Personenauto’s per huishouden", "units" : "per huishouden", "description" : "Het aantal personenauto’s per (particulier) huishouden op 1 januari. De personenauto’s worden regionaal ingedeeld met behulp van de kentekenregistratie. Personenauto’s die geregistreerd staan op het adres van het lease- of verhuurbedrijf vertekenen daarom de autodichtheid per huishouden.  Het aantal personenauto’s per huishouden is vermeld bij minimaal 50 huishoudens en bij een waarde van maximaal 2,5 personenauto’s per huishouden." },
{"accessor" : "auto_land", "name" : "Personenauto’s naar oppervlakte", "units" : "per km2", "description" : "Het aantal personenauto’s per km² land op 1 januari. De personenauto’s worden regionaal ingedeeld met behulp van de kentekenregistratie. Personenauto’s die geregistreerd staan op het adres van het lease- of verhuurbedrijf vertekenen daarom de autodichtheid per oppervlakte. Het aantal personenauto’s naar oppervlakte is vermeld als ook het aantal personenauto’s per huishouden is gepubliceerd. Dat is bij minimaal 50 huishoudens en bij een waarde van maximaal 2,5 personenauto’s per huishouden." },
{"accessor" : "bedr_auto", "name" : "Bedrijfsmotorvoertuigen totaal", "units" : "absoluut", "description" : "Het aantal bestelauto’s, vrachtauto’s, trekkers (motorvoertuigen ingericht voor het trekken van opleggers), speciale voertuigen (bedrijfsauto’s voor bijzondere doeleinden zoals bijvoorbeeld brandweerauto’s, reinigingsauto’s, takelwagens) en autobussen op 1 januari.  De cijfers zijn afgerond op vijftallen." },
{"accessor" : "motor_2w", "name" : "Motortweewielers totaal", "units" : "absoluut", "description" : "Het aantal motorrijwielen, scooters, motorcarriers en motorinvalidenwagens met een motorrijwielkentekenbewijs op 1 januari.  De cijfers zijn afgerond op vijftallen." },
{"accessor" : "a_lftj6j", "name" : "Personenauto’s; jonger dan 6 jaar", "units" : "aantal", "description" : "Het aantal personenauto’s van jonger dan 6 jaar. Deze leeftijd is afgeleid van het bouwjaar van het voertuig." },
{"accessor" : "a_lfto6j", "name" : "Personenauto’s; 6 jaar en ouder", "units" : "aantal", "description" : "Het aantal personenauto’s van 6 jaar en ouder. Deze leeftijd is afgeleid van het bouwjaar van het voertuig." },
{"accessor" : "a_bst_b", "name" : "Personenauto’s; brandstof benzine", "units" : "aantal", "description" : "Het aantal personenauto’s rijdend op benzine. Benzine is een mengsel van koolwaterstof dat wordt gebruikt als brandstof voor benzinemotoren." },
{"accessor" : "a_bst_nb", "name" : "Personenauto’s; overige brandstof", "units" : "aantal", "description" : "Het aantal personenauto’s met overige brandstof. Hieronder vallen: diesel, LPG, elektriciteit (incl. Hybride), waterstof, alcohol en CNG." },
{"accessor" : "opp_tot", "name" : "Oppervlakte totaal", "units" : "ha", "description" : "De totale oppervlakte is de som van de oppervlakten water en land in hele hectaren (ha.)." },
{"accessor" : "opp_land", "name" : "Oppervlakte land", "units" : "ha", "description" : "De oppervlakte land is bepaald door het meest recente digitale bestand Bodemgebruik te combineren met het digitale bestand van gemeente-, wijk- en buurtgrenzen.  Voor de jaren 2003 tot en met 2005 is uitgegaan van het bestand Bodemgebruik 2000.  Voor de jaren 2006 tot en met 2008 is uitgegaan van het bestand Bodemgebruik 2003.  Voor de jaren 2009 tot en met 2010 is uitgegaan van het bestand Bodemgebruik 2006.  Voor het jaar 2011 is uitgegaan van het bestand Bodemgebruik 2008.  De oppervlakte land wordt uitgedrukt in hele hectaren (ha.)." },
{"accessor" : "opp_water", "name" : "Oppervlakte water", "units" : "ha", "description" : "Oppervlakte water omvat zowel binnen- als buitenwater. Tot binnenwater wordt gerekend alle water niet onderhevig aan getijden en breder dan 6 meter, zoals het IJsselmeer, Markermeer, Randmeren, sloten, rivieren, kanalen en dergelijke. Onder het buitenwater valt alle water onderhevig aan getijden, zoals de Waddenzee, Oosterschelde, Westerschelde en het gemeentelijk ingedeelde gedeelte van de Noordzee.  De oppervlakte water is bepaald door het meest recente digitale bestand Bodemgebruik te combineren met het digitale bestand van gemeente-, wijk- en buurtgrenzen.  Voor de jaren 2003 tot en met 2005 is uitgegaan van het bestand Bodemgebruik 2000.  Voor de jaren 2006 tot en met 2008 is uitgegaan van het bestand Bodemgebruik 2003.  Voor de jaren 2009 tot en met 2010 is uitgegaan van het bestand Bodemgebruik 2006.  Voor het jaar 2011 is uitgegaan van het bestand Bodemgebruik 2008.  Het buitenwater is alleen op gemeenteniveau vermeld, water per wijk of buurt bestaat alleen uit binnenwater. De oppervlakte water wordt uitgedrukt in hele hectaren (ha.)." },
{"accessor" : "af_artspr", "name" : "Afstand tot huisartsenpraktijk", "units" : "km", "description" : "De gemiddelde afstand van alle inwoners in een gebied tot de dichtstbijzijnde huisartsenpraktijk, berekend over de weg." },
{"accessor" : "av1_artspr", "name" : "Aantal huisartsenpraktijken", "units" : "absoluut", "description" : "Het gemiddeld aantal huisartsenpraktijken binnen 1 kilometer over de weg voor alle inwoners van een gebied." },
{"accessor" : "av3_artspr", "name" : "Aantal huisartsenpraktijken", "units" : "absoluut", "description" : "Het gemiddeld aantal huisartsenpraktijken binnen 3 kilometer over de weg voor alle inwoners van een gebied." },
{"accessor" : "av5_artspr", "name" : "Aantal huisartsenpraktijken", "units" : "absoluut", "description" : "Het gemiddeld aantal huisartsenpraktijken binnen 5 kilometer over de weg voor alle inwoners van een gebied." },
{"accessor" : "af_artspo", "name" : "Afstand tot huisartsenpost", "units" : "km", "description" : "De gemiddelde afstand van alle inwoners in een gebied tot de dichtstbijzijnde huisartsenpost, berekend over de weg.  Een huisartsenpost is een plaats waar huisartsen uit de regio de avond-, nacht- en weekenddiensten verzorgen. Voor een aantal huisartsenposten geldt een wisseldienst. De afstand van een woonadres tot een van de huisartsenposten in een cluster van wisseldiensten is het gemiddelde van de afstanden tot alle huisartsenposten binnen dat cluster." },
{"accessor" : "af_apoth", "name" : "Afstand tot apotheek", "units" : "km", "description" : "De gemiddelde afstand van alle inwoners in een gebied tot de dichtstbijzijnde apotheek of apotheekhoudende huisarts, berekend over de weg." },
{"accessor" : "af_ziek_e", "name" : "Afstand tot ziekenhuis excl. Buitenpolikliniek", "units" : "km", "description" : "De gemiddelde afstand van alle inwoners in een gebied tot het dichtstbijzijnde ziekenhuis, berekend over de weg.  In een ziekenhuis kunnen patiënten voor meer dan 24 uur opgenomen worden en er kunnen grote operaties worden uitgevoerd. Een buitenpolikliniek is een locatie van een ziekenhuis waar niet bedlegerige patiënten worden behandeld of gecontroleerd. Patiënten worden er niet voor meer dan 24 uur opgenomen en er worden geen grote operaties uitgevoerd." },
{"accessor" : "av5_ziek_e", "name" : "Aantal ziekenhuizen excl. Buitenpolikliniek", "units" : "absoluut", "description" : "Het gemiddeld aantal ziekenhuizen binnen 5 kilometer over de weg voor alle inwoners van een gebied.  In een ziekenhuis kunnen patiënten voor meer dan 24 uur opgenomen worden en er kunnen grote operaties worden uitgevoerd. Een buitenpolikliniek is een locatie van een ziekenhuis waar niet bedlegerige patiënten worden behandeld of gecontroleerd. Patiënten worden er niet voor meer dan 24 uur opgenomen en er worden geen grote operaties uitgevoerd." },
{"accessor" : "av10ziek_e", "name" : "Aantal ziekenhuizen excl. Buitenpolikliniek", "units" : "absoluut", "description" : "Het gemiddeld aantal ziekenhuizen binnen 10 kilometer over de weg voor alle inwoners van een gebied.  In een ziekenhuis kunnen patiënten voor meer dan 24 uur opgenomen worden en er kunnen grote operaties worden uitgevoerd. Een buitenpolikliniek is een locatie van een ziekenhuis waar niet bedlegerige patiënten worden behandeld of gecontroleerd. Patiënten worden er niet voor meer dan 24 uur opgenomen en er worden geen grote operaties uitgevoerd." },
{"accessor" : "av20ziek_e", "name" : "Aantal ziekenhuizen excl. Buitenpolikliniek", "units" : "absoluut", "description" : "Het gemiddeld aantal ziekenhuizen binnen 20 kilometer over de weg voor alle inwoners van een gebied.  In een ziekenhuis kunnen patiënten voor meer dan 24 uur opgenomen worden en er kunnen grote operaties worden uitgevoerd. Een buitenpolikliniek is een locatie van een ziekenhuis waar niet bedlegerige patiënten worden behandeld of gecontroleerd. Patiënten worden er niet voor meer dan 24 uur opgenomen en er worden geen grote operaties uitgevoerd." },
{"accessor" : "af_ziek_i", "name" : "Afstand tot ziekenhuis incl. buitenpolikliniek", "units" : "km", "description" : "De gemiddelde afstand van alle inwoners in een gebied tot het dichtstbijzijnde ziekenhuis, berekend over de weg.  In een ziekenhuis kunnen patiënten voor meer dan 24 uur opgenomen worden en er kunnen grote operaties worden uitgevoerd. Een buitenpolikliniek is een locatie van een ziekenhuis waar niet bedlegerige patiënten worden behandeld of gecontroleerd. Patiënten worden er niet voor meer dan 24 uur opgenomen en er worden geen grote operaties uitgevoerd." },
{"accessor" : "av5_ziek_i", "name" : "Aantal ziekenhuizen incl. buitenpolikliniek", "units" : "absoluut", "description" : "Het gemiddeld aantal ziekenhuizen binnen 5 kilometer over de weg voor alle inwoners van een gebied.  In een ziekenhuis kunnen patiënten voor meer dan 24 uur opgenomen worden en er kunnen grote operaties worden uitgevoerd. Een buitenpolikliniek is een locatie van een ziekenhuis waar niet bedlegerige patiënten worden behandeld of gecontroleerd. Patiënten worden er niet voor meer dan 24 uur opgenomen en er worden geen grote operaties uitgevoerd." },
{"accessor" : "av10ziek_i", "name" : "Aantal ziekenhuizen incl. buitenpolikliniek", "units" : "absoluut", "description" : "Het gemiddeld aantal ziekenhuizen binnen 10 kilometer over de weg voor alle inwoners van een gebied.  In een ziekenhuis kunnen patiënten voor meer dan 24 uur opgenomen worden en er kunnen grote operaties worden uitgevoerd. Een buitenpolikliniek is een locatie van een ziekenhuis waar niet bedlegerige patiënten worden behandeld of gecontroleerd. Patiënten worden er niet voor meer dan 24 uur opgenomen en er worden geen grote operaties uitgevoerd." },
{"accessor" : "av20ziek_i", "name" : "Aantal ziekenhuizen incl. buitenpolikliniek", "units" : "absoluut", "description" : "Het gemiddeld aantal ziekenhuizen binnen 20 kilometer over de weg voor alle inwoners van een gebied.  In een ziekenhuis kunnen patiënten voor meer dan 24 uur opgenomen worden en er kunnen grote operaties worden uitgevoerd. Een buitenpolikliniek is een locatie van een ziekenhuis waar niet bedlegerige patiënten worden behandeld of gecontroleerd. Patiënten worden er niet voor meer dan 24 uur opgenomen en er worden geen grote operaties uitgevoerd." },
{"accessor" : "af_fysio", "name" : "Afstand tot fysiotherapeut", "units" : "km", "description" : "De gemiddelde afstand van alle inwoners in een gebied tot de dichtstbijzijnde fysiotherapeutenpraktijk, berekend over de weg." },
{"accessor" : "av1_fysio", "name" : "Aantal fysiotherapeuten", "units" : "absoluut", "description" : "Het gemiddeld aantal fysiotherapeutenpraktijken binnen 1 kilometer over de weg voor alle inwoners van een gebied." },
{"accessor" : "av3_fysio", "name" : "Aantal fysiotherapeuten", "units" : "absoluut", "description" : "Het gemiddeld aantal fysiotherapeutenpraktijken binnen 3 kilometer over de weg voor alle inwoners van een gebied." },
{"accessor" : "av5_fysio", "name" : "Aantal fysiotherapeuten", "units" : "absoluut", "description" : "Het gemiddeld aantal fysiotherapeutenpraktijken binnen 5 kilometer over de weg voor alle inwoners van een gebied." },
{"accessor" : "af_superm", "name" : "Afstand tot grote supermarkt", "units" : "km", "description" : "De gemiddelde afstand van alle inwoners in een gebied tot de dichtstbijzijnde grote supermarkt, berekend over de weg.  Een grote supermarkt is een winkel met meerdere soorten dagelijkse artikelen en een minimale oppervlakte van 150 m2." },
{"accessor" : "av1_superm", "name" : "Aantal grote supermarkten", "units" : "absoluut", "description" : "Het gemiddeld aantal grote supermarkten binnen 1 kilometer over de weg voor alle inwoners van een gebied.  Een grote supermarkt is een winkel met meerdere soorten dagelijkse artikelen en een minimale oppervlakte van 150 m2." },
{"accessor" : "av3_superm", "name" : "Aantal grote supermarkten", "units" : "absoluut", "description" : "Het gemiddeld aantal grote supermarkten binnen 3 kilometer over de weg voor alle inwoners van een gebied.  Een grote supermarkt is een winkel met meerdere soorten dagelijkse artikelen en een minimale oppervlakte van 150 m2." },
{"accessor" : "av5_superm", "name" : "Aantal grote supermarkten", "units" : "absoluut", "description" : "Het gemiddeld aantal grote supermarkten binnen 5 kilometer over de weg voor alle inwoners van een gebied.  Een grote supermarkt is een winkel met meerdere soorten dagelijkse artikelen en een minimale oppervlakte van 150 m2." },
{"accessor" : "af_daglmd", "name" : "Afstand tot ov. dagel. Levensmiddelen", "units" : "km", "description" : "De gemiddelde afstand van alle inwoners in een gebied tot de dichtstbijzijnde overige winkels voor dagelijkse levensmiddelen, berekend over de weg.  Groenteboer, bakker, vlaaienwinkel, toko, chocoladewinkel, koffie/theewinkel, delicatessenwinkel, kaaswinkel, mini supermarkt, notenwinkel, poelier, reformwinkel, slagerij, slijterij, tabakswinkel, visboer, zoetwarenwinkel, nachtwinkel, wijnwinkel en ziekenhuiswinkel." },
{"accessor" : "av1_daglmd", "name" : "Aantal overige dagelijkse levensmiddelen", "units" : "absoluut", "description" : "Het gemiddeld aantal overige winkels voor dagelijkse levensmiddelen binnen 1 kilometer over de weg voor alle inwoners van een gebied.  Groenteboer, bakker, vlaaienwinkel, toko, chocoladewinkel, koffie/theewinkel, delicatessenwinkel, kaaswinkel, mini supermarkt, notenwinkel, poelier, reformwinkel, slagerij, slijterij, tabakswinkel, visboer, zoetwarenwinkel, nachtwinkel, wijnwinkel en ziekenhuiswinkel." },
{"accessor" : "av3_daglmd", "name" : "Aantal overige dagelijkse levensmiddelen", "units" : "absoluut", "description" : "Het gemiddeld aantal overige winkels voor dagelijkse levensmiddelen binnen 3 kilometer over de weg voor alle inwoners van een gebied.  Groenteboer, bakker, vlaaienwinkel, toko, chocoladewinkel, koffie/theewinkel, delicatessenwinkel, kaaswinkel, mini supermarkt, notenwinkel, poelier, reformwinkel, slagerij, slijterij, tabakswinkel, visboer, zoetwarenwinkel, nachtwinkel, wijnwinkel en ziekenhuiswinkel." },
{"accessor" : "av5_daglmd", "name" : "Aantal overige dagelijkse levensmiddelen", "units" : "absoluut", "description" : "Het gemiddeld aantal overige winkels voor dagelijkse levensmiddelen binnen 5 kilometer over de weg voor alle inwoners van een gebied.  Groenteboer, bakker, vlaaienwinkel, toko, chocoladewinkel, koffie/theewinkel, delicatessenwinkel, kaaswinkel, mini supermarkt, notenwinkel, poelier, reformwinkel, slagerij, slijterij, tabakswinkel, visboer, zoetwarenwinkel, nachtwinkel, wijnwinkel en ziekenhuiswinkel." },
{"accessor" : "af_warenh", "name" : "Afstand tot warenhuis", "units" : "km", "description" : "De gemiddelde afstand van alle inwoners in een gebied tot de dichtstbijzijnde warenhuis, berekend over de weg." },
{"accessor" : "av5_warenh", "name" : "Aantal warenhuizen", "units" : "absoluut", "description" : "Het gemiddeld aantal warenhuizen binnen 5 kilometer over de weg voor alle inwoners van een gebied." },
{"accessor" : "av10warenh", "name" : "Aantal warenhuizen", "units" : "absoluut", "description" : "Het gemiddeld aantal warenhuizen binnen 10 kilometer over de weg voor alle inwoners van een gebied." },
{"accessor" : "av20warenh", "name" : "Aantal warenhuizen", "units" : "absoluut", "description" : "Het gemiddeld aantal warenhuizen binnen 20 kilometer over de weg voor alle inwoners van een gebied." },
{"accessor" : "af_cafe", "name" : "Afstand tot café", "units" : "km", "description" : "De gemiddelde afstand van alle inwoners in een gebied tot het dichtstbijzijnde café, koffiehuis, coffeeshop, discotheek, seks/nachtclub of partycentrum, berekend over de weg." },
{"accessor" : "av1_cafe", "name" : "Aantal cafés", "units" : "absoluut", "description" : "Het gemiddeld aantal cafés, koffiehuizen, coffeeshops, discotheken, seks/nachtclubs of partycentra, binnen 1 kilometer over de weg voor alle inwoners van een gebied." },
{"accessor" : "av3_cafe", "name" : "Aantal cafés", "units" : "absoluut", "description" : "Het gemiddeld aantal cafés, koffiehuizen, coffeeshops, discotheken, seks/nachtclubs of partycentra, binnen 3 kilometer over de weg voor alle inwoners van een gebied." },
{"accessor" : "av5_cafe", "name" : "Aantal cafés", "units" : "absoluut", "description" : "Het gemiddeld aantal cafés, koffiehuizen, coffeeshops, discotheken, seks/nachtclubs of partycentra, binnen 5 kilometer over de weg voor alle inwoners van een gebied." },
{"accessor" : "af_caftar", "name" : "Afstand tot cafetaria", "units" : "km", "description" : "De gemiddelde afstand van alle inwoners in een gebied tot het dichtstbijzijnde cafetaria, fastfoodrestaurant, grillroom/shoarmazaak, lunchroom, pannenkoekenhuis of ijssalon, berekend over de weg." },
{"accessor" : "av1_caftar", "name" : "Aantal cafetaria’s", "units" : "absoluut", "description" : "Het gemiddeld aantal cafetarias, fastfoodrestaurants, grillrooms/shoarmazaken, lunchrooms, pannenkoekenhuizen of ijssalons, binnen 1 kilometer over de weg voor alle inwoners van een gebied." },
{"accessor" : "av3_caftar", "name" : "Aantal cafetaria’s", "units" : "absoluut", "description" : "Het gemiddeld aantal cafetarias, fastfoodrestaurants, grillrooms/shoarmazaken, lunchrooms, pannenkoekenhuizen of ijssalons, binnen 3 kilometer over de weg voor alle inwoners van een gebied." },
{"accessor" : "av5_caftar", "name" : "Aantal cafetaria’s", "units" : "absoluut", "description" : "Het gemiddeld aantal cafetarias, fastfoodrestaurants, grillrooms/shoarmazaken, lunchrooms, pannenkoekenhuizen of ijssalons, binnen 5 kilometer over de weg voor alle inwoners van een gebied." },
{"accessor" : "af_restau", "name" : "Afstand tot restaurant", "units" : "km", "description" : "De gemiddelde afstand van alle inwoners in een gebied tot de dichtstbijzijnde restaurant, café-restaurant of afhaal/thuisbezorging, berekend over de weg." },
{"accessor" : "av1_restau", "name" : "Aantal restaurants", "units" : "absoluut", "description" : "Het gemiddeld aantal restaurants, café-restaurants of afhaal/thuisbezorging, binnen 1 kilometer over de weg voor alle inwoners van een gebied." },
{"accessor" : "av3_restau", "name" : "Aantal restaurants", "units" : "absoluut", "description" : "Het gemiddeld aantal restaurants, café-restaurants of afhaal/thuisbezorging, binnen 3 kilometer over de weg voor alle inwoners van een gebied." },
{"accessor" : "av5_restau", "name" : "Aantal restaurants", "units" : "absoluut", "description" : "Het gemiddeld aantal restaurants, café-restaurants of afhaal/thuisbezorging, binnen 5 kilometer over de weg voor alle inwoners van een gebied." },
{"accessor" : "af_hotel", "name" : "Afstand tot hotel", "units" : "km", "description" : "De gemiddelde afstand van alle inwoners in een gebied tot het dichtstbijzijnde hotel, berekend over de weg." },
{"accessor" : "av5_hotel", "name" : "Aantal hotels", "units" : "absoluut", "description" : "Het gemiddeld aantal hotels binnen 5 kilometer over de weg voor alle inwoners van een gebied." },
{"accessor" : "av10_hotel", "name" : "Aantal hotels", "units" : "absoluut", "description" : "Het gemiddeld aantal hotels binnen 10 kilometer over de weg voor alle inwoners van een gebied." },
{"accessor" : "av20_hotel", "name" : "Aantal hotels", "units" : "absoluut", "description" : "Het gemiddeld aantal hotels binnen 20 kilometer over de weg voor alle inwoners van een gebied." },
{"accessor" : "af_kdv", "name" : "Afstand tot kinderdagverblijf", "units" : "km", "description" : "De gemiddelde afstand van alle inwoners in een gebied tot het dichtstbijzijnde kinderdagverblijf, berekend over de weg.  Op het kinderdagverblijf kunnen kinderen van 0 tot 4 jaar gedurende één of meer dagdelen per week het hele jaar door worden opgevangen. Er kan voor meer dan 5 uur per dag van het kinderdagverblijf gebruik gemaakt worden en voor maximaal 10 dagdelen per week." },
{"accessor" : "av1_kdv", "name" : "Aantal kinderdagverbijven", "units" : "absoluut", "description" : "Het gemiddeld aantal kinderdagverblijven binnen 1 kilometer over de weg voor alle inwoners van een gebied.  Op het kinderdagverblijf kunnen kinderen van 0 tot 4 jaar gedurende één of meer dagdelen per week het hele jaar door worden opgevangen. Er kan voor meer dan 5 uur per dag van het kinderdagverblijf gebruik gemaakt worden en voor maximaal 10 dagdelen per week." },
{"accessor" : "av3_kdv", "name" : "Aantal kinderdagverbijven", "units" : "absoluut", "description" : "Het gemiddeld aantal kinderdagverblijven binnen 3 kilometer over de weg voor alle inwoners van een gebied.  Op het kinderdagverblijf kunnen kinderen van 0 tot 4 jaar gedurende één of meer dagdelen per week het hele jaar door worden opgevangen. Er kan voor meer dan 5 uur per dag van het kinderdagverblijf gebruik gemaakt worden en voor maximaal 10 dagdelen per week." },
{"accessor" : "av5_kdv", "name" : "Aantal kinderdagverbijven", "units" : "absoluut", "description" : "Het gemiddeld aantal kinderdagverblijven binnen 5 kilometer over de weg voor alle inwoners van een gebied.  Op het kinderdagverblijf kunnen kinderen van 0 tot 4 jaar gedurende één of meer dagdelen per week het hele jaar door worden opgevangen. Er kan voor meer dan 5 uur per dag van het kinderdagverblijf gebruik gemaakt worden en voor maximaal 10 dagdelen per week." },
{"accessor" : "af_bso", "name" : "Afstand tot buitenschoolse opvang", "units" : "km", "description" : "De gemiddelde afstand van alle inwoners in een gebied tot de dichtstbijzijnde buitenschoolse opvang, berekend over de weg. Hier worden kinderen in de basisschoolleeftijd voor en/of na schooltijd, tijdens studie- en adv dagen van leraren en in de vakanties opgevangen." },
{"accessor" : "av1_bso", "name" : "Aantal buitenschoolse opvang", "units" : "absoluut", "description" : "Het gemiddeld aantal locaties van buitenschoolse opvang binnen 1 kilometer over de weg voor alle inwoners van een gebied. Hier worden kinderen in de basisschoolleeftijd voor en/of na schooltijd, tijdens studie- en adv dagen van leraren en in de vakanties opgevangen." },
{"accessor" : "av3_bso", "name" : "Aantal buitenschoolse opvang", "units" : "absoluut", "description" : "Het gemiddeld aantal locaties van buitenschoolse opvang binnen 3 kilometer over de weg voor alle inwoners van een gebied. Hier worden kinderen in de basisschoolleeftijd voor en/of na schooltijd, tijdens studie- en adv dagen van leraren en in de vakanties opgevangen." },
{"accessor" : "av5_bso", "name" : "Aantal buitenschoolse opvang", "units" : "absoluut", "description" : "Het gemiddeld aantal locaties van buitenschoolse opvang binnen 5 kilometer over de weg voor alle inwoners van een gebied. Hier worden kinderen in de basisschoolleeftijd voor en/of na schooltijd, tijdens studie- en adv dagen van leraren en in de vakanties opgevangen." },
{"accessor" : "af_ondbas", "name" : "Afstand tot basisschool", "units" : "km", "description" : "De gemiddelde afstand van alle inwoners in een gebied tot de dichtstbijzijnde basisschool, berekend over de weg.  Het speciaal basisonderwijs en de speciale scholen zijn niet meegenomen. Inclusief scholen voor kinderen van mensen zonder vaste woon- of verblijfplaats, de zogenaamde rijdende scholen voor kermis- en circuskinderen en de ligplaatsscholen voor varende kleuters, deze hebben de locatie Geldermalsen." },
{"accessor" : "av1_ondbas", "name" : "Aantal basisscholen", "units" : "absoluut", "description" : "Het gemiddeld aantal basisscholen binnen 1 kilometer over de weg voor alle inwoners van een gebied.  Het speciaal basisonderwijs en de speciale scholen zijn niet meegenomen. Inclusief scholen voor kinderen van mensen zonder vaste woon- of verblijfplaats, de zogenaamde rijdende scholen voor kermis- en circuskinderen en de ligplaatsscholen voor varende kleuters, deze hebben de locatie Geldermalsen." },
{"accessor" : "av3_ondbas", "name" : "Aantal basisscholen", "units" : "absoluut", "description" : "Het gemiddeld aantal basisscholen binnen 3 kilometer over de weg voor alle inwoners van een gebied.  Het speciaal basisonderwijs en de speciale scholen zijn niet meegenomen. Inclusief scholen voor kinderen van mensen zonder vaste woon- of verblijfplaats, de zogenaamde rijdende scholen voor kermis- en circuskinderen en de ligplaatsscholen voor varende kleuters, deze hebben de locatie Geldermalsen." },
{"accessor" : "av5_ondbas", "name" : "Aantal basisscholen", "units" : "absoluut", "description" : "Het gemiddeld aantal basisscholen binnen 5 kilometer over de weg voor alle inwoners van een gebied.  Het speciaal basisonderwijs en de speciale scholen zijn niet meegenomen. Inclusief scholen voor kinderen van mensen zonder vaste woon- of verblijfplaats, de zogenaamde rijdende scholen voor kermis- en circuskinderen en de ligplaatsscholen voor varende kleuters, deze hebben de locatie Geldermalsen." },
{"accessor" : "af_ondvrt", "name" : "Afstand tot voortgezet onderwijs", "units" : "km", "description" : "De gemiddelde afstand van alle inwoners in een gebied tot de dichtstbijzijnde VMBO, HAVO of VWO school, berekend over de weg.  Dit zijn scholen waar leerlingen door de overheid bekostigde voltijd voortgezet onderwijs kunnen volgen. Praktijkonderwijsscholen en speciale scholen zijn niet meegenomen." },
{"accessor" : "av3_ondvrt", "name" : "Aantal scholen voortgezet onderwijs", "units" : "absoluut", "description" : "Het gemiddeld aantal VMBO, HAVO en VWO-scholen binnen 3 kilometer over de weg voor alle inwoners van een gebied.  Dit zijn scholen waar leerlingen door de overheid bekostigde voltijd voortgezet onderwijs kunnen volgen. Praktijkonderwijsscholen en speciale scholen zijn niet meegenomen." },
{"accessor" : "av5_ondvrt", "name" : "Aantal scholen voortgezet onderwijs", "units" : "absoluut", "description" : "Het gemiddeld aantal VMBO, HAVO en VWO-scholen binnen 5 kilometer over de weg voor alle inwoners van een gebied.  Dit zijn scholen waar leerlingen door de overheid bekostigde voltijd voortgezet onderwijs kunnen volgen. Praktijkonderwijsscholen en speciale scholen zijn niet meegenomen." },
{"accessor" : "av10ondvrt", "name" : "Aantal scholen voortgezet onderwijs", "units" : "absoluut", "description" : "Het gemiddeld aantal VMBO, HAVO en VWO-scholen binnen 10 kilometer over de weg voor alle inwoners van een gebied.  Dit zijn scholen waar leerlingen door de overheid bekostigde voltijd voortgezet onderwijs kunnen volgen. Praktijkonderwijsscholen en speciale scholen zijn niet meegenomen." },
{"accessor" : "af_ondvmb", "name" : "Afstand tot scholen VMBO", "units" : "km", "description" : "De gemiddelde afstand van alle inwoners in een gebied tot de dichtstbijzijnde VMBO school, berekend over de weg.  Dit zijn scholen waar leerlingen door de overheid bekostigde voltijd voortgezet onderwijs kunnen volgen als voorbereidend middelbaar beroepsonderwijs (VMBO).  Praktijkonderwijsscholen en speciale scholen zijn niet meegenomen." },
{"accessor" : "av3_ondvmb", "name" : "Aantal scholen VMBO", "units" : "absoluut", "description" : "Het gemiddeld aantal VMBO-scholen binnen 3 kilometer over de weg voor alle inwoners van een gebied.  Dit zijn scholen waar leerlingen door de overheid bekostigde voltijd voortgezet onderwijs kunnen volgen als voorbereidend middelbaar beroepsonderwijs (VMBO).  Praktijkonderwijsscholen en speciale scholen zijn niet meegenomen." },
{"accessor" : "av5_ondvmb", "name" : "Aantal scholen VMBO", "units" : "absoluut", "description" : "Het gemiddeld aantal VMBO-scholen binnen 5 kilometer over de weg voor alle inwoners van een gebied.  Dit zijn scholen waar leerlingen door de overheid bekostigde voltijd voortgezet onderwijs kunnen volgen als voorbereidend middelbaar beroepsonderwijs (VMBO).  Praktijkonderwijsscholen en speciale scholen zijn niet meegenomen." },
{"accessor" : "av10ondvmb", "name" : "Aantal scholen VMBO", "units" : "absoluut", "description" : "Het gemiddeld aantal VMBO-scholen binnen 10 kilometer over de weg voor alle inwoners van een gebied.  Dit zijn scholen waar leerlingen door de overheid bekostigde voltijd voortgezet onderwijs kunnen volgen als voorbereidend middelbaar beroepsonderwijs (VMBO).  Praktijkonderwijsscholen en speciale scholen zijn niet meegenomen." },
{"accessor" : "af_ondhv", "name" : "Afstand tot scholen HAVO/VWO", "units" : "km", "description" : "De gemiddelde afstand van alle inwoners in een gebied tot de dichtstbijzijnde HAVO/VWO school, berekend over de weg.  Dit zijn scholen waar leerlingen door de overheid bekostigde voltijd voortgezet onderwijs kunnen volgen als hoger algemeen voortgezet onderwijs of voorbereidend wetenschappelijk onderwijs (HAVO/VWO)." },
{"accessor" : "av3_ondhv", "name" : "Aantal scholen HAVO/VWO", "units" : "absoluut", "description" : "Het gemiddeld aantal HAVO/VWO-scholen binnen 3 kilometer over de weg voor alle inwoners van een gebied.  Dit zijn scholen waar leerlingen door de overheid bekostigde voltijd voortgezet onderwijs kunnen volgen als hoger algemeen voortgezet onderwijs of voorbereidend wetenschappelijk onderwijs (HAVO/VWO)." },
{"accessor" : "av5_ondhv", "name" : "Aantal scholen HAVO/VWO", "units" : "absoluut", "description" : "Het gemiddeld aantal HAVO/VWO-scholen binnen 5 kilometer over de weg voor alle inwoners van een gebied.  Dit zijn scholen waar leerlingen door de overheid bekostigde voltijd voortgezet onderwijs kunnen volgen als hoger algemeen voortgezet onderwijs of voorbereidend wetenschappelijk onderwijs (HAVO/VWO)." },
{"accessor" : "av10_ondhv", "name" : "Aantal scholen HAVO/VWO", "units" : "absoluut", "description" : "Het gemiddeld aantal HAVO/VWO-scholen binnen 10 kilometer over de weg voor alle inwoners van een gebied.  Dit zijn scholen waar leerlingen door de overheid bekostigde voltijd voortgezet onderwijs kunnen volgen als hoger algemeen voortgezet onderwijs of voorbereidend wetenschappelijk onderwijs (HAVO/VWO)." },
{"accessor" : "af_oprith", "name" : "Afstand tot oprit hoofdverkeersweg", "units" : "km", "description" : "De gemiddelde afstand van alle inwoners in een gebied tot de dichtstbijzijnde oprit van een rijks- of provinciale weg, berekend over de weg.  Toegang tot een rijks- of provinciale weg. Als uitgangspunt voor de opritten is het Nationale Wegenbestand (een product van Adviesdienst Verkeer en Vervoer van het Ministerie van Infrastructuur en Milieu) gebruikt." },
{"accessor" : "af_treinst", "name" : "Afstand tot treinstation", "units" : "km", "description" : "De gemiddelde afstand van alle inwoners in een gebied tot het dichtstbijzijnde treinstation, berekend over de weg." },
{"accessor" : "af_overst", "name" : "Afstand tot belangrijk overstapstation", "units" : "km", "description" : "De gemiddelde afstand van alle inwoners in een gebied tot het dichtstbijzijnde belangrijke overstapstation, berekend over de weg." },
{"accessor" : "af_biblio", "name" : "Afstand tot bibliotheek", "units" : "km", "description" : "De gemiddelde afstand van alle inwoners in een gebied tot de dichtstbijzijnde bibliotheek, berekend over de weg.  Bibliotheken en hun vestigingen zoals deze zijn opgenomen in de database G!DS.  Opgenomen zijn de vestigingen en de servicepunten. De miniservicepunten, zelfbedieningsbibliotheken en de bibliobussen zijn niet opgenomen.  Een vestiging voldoet aan de volgende criteria: minimaal 15 uur per week open, digitale toegang tot de gehele collectie en activiteitenaanbod, vraagbemiddeling, culturele/literaire activiteiten, aanbod voor scholieren/instellingen passend bij de keuzes die gemaakt zijn in het spreidings- en- marketingbeleid en studiemogelijkheden.  Een servicepunt biedt minimaal het volgende dienstverleningsniveau: is minimaal 4 uur per week open, biedt digitale toegang tot het totale activiteitenaanbod en voorziet in vraagbemiddeling (zowel persoonlijk als via internet)." },
{"accessor" : "af_zwemb", "name" : "Afstand tot zwembad", "units" : "km", "description" : "De gemiddelde afstand van alle inwoners in een gebied tot het dichtstbijzijnde zwembad, berekend over de weg.  Het zwembad moet voldoen aan de volgende criteria: er is een gebouw aanwezig, de activiteiten zijn commercieel opgezet, en het is het hele jaar openbaar toegankelijk voor minimaal drie dagen per week." },
{"accessor" : "af_ijsbaan", "name" : "Afstand tot kunstijsbaan", "units" : "km", "description" : "De gemiddelde afstand van alle inwoners in een gebied tot de dichtstbijzijnde schaatsbaan van kunstijs, geopend tijdens het winterseizoen, berekend over de weg." },
{"accessor" : "af_mus", "name" : "Afstand tot museum", "units" : "km", "description" : "De gemiddelde afstand van alle inwoners in een gebied tot het dichtstbijzijnde museum, berekend over de weg." },
{"accessor" : "av5_mus", "name" : "Aantal musea", "units" : "absoluut", "description" : "Het gemiddeld aantal musea binnen 5 kilometer over de weg voor alle inwoners van een gebied." },
{"accessor" : "av10_mus", "name" : "Aantal musea", "units" : "absoluut", "description" : "Het gemiddeld aantal musea binnen 10 kilometer over de weg voor alle inwoners van een gebied." },
{"accessor" : "av20_mus", "name" : "Aantal musea", "units" : "absoluut", "description" : "Het gemiddeld aantal musea binnen 20 kilometer over de weg voor alle inwoners van een gebied." },
{"accessor" : "af_podium", "name" : "Afstand tot podiumkunsten totaal", "units" : "km", "description" : "De gemiddelde afstand van alle inwoners in een gebied tot de dichtstbijzijnde locaties van schouwburgen, concertgebouwen, buurtcentra of poppodia, berekend over de weg.  Festivals en locaties met podiumkunsten als nevenactiviteit worden hierbij niet opgenomen." },
{"accessor" : "av5_podium", "name" : "Aantal podiumkunsten totaal", "units" : "absoluut", "description" : "Het gemiddeld aantal locaties van schouwburgen, concertgebouwen, buurtcentra of poppodia binnen 5 kilometer over de weg voor alle inwoners van een gebied. Festivals en locaties met podiumkunsten als nevenactiviteit worden hierbij niet opgenomen." },
{"accessor" : "av10podium", "name" : "Aantal podiumkunsten totaal", "units" : "absoluut", "description" : "Het gemiddeld aantal locaties van schouwburgen, concertgebouwen, buurtcentra of poppodia binnen 10 kilometer over de weg voor alle inwoners van een gebied. Festivals en locaties met podiumkunsten als nevenactiviteit worden hierbij niet opgenomen." },
{"accessor" : "av20podium", "name" : "Aantal podiumkunsten totaal", "units" : "absoluut", "description" : "Het gemiddeld aantal locaties van schouwburgen, concertgebouwen, buurtcentra of poppodia binnen 20 kilometer over de weg voor alle inwoners van een gebied. Festivals en locaties met podiumkunsten als nevenactiviteit worden hierbij niet opgenomen." },
{"accessor" : "af_pop", "name" : "Afstand tot poppodium", "units" : "km", "description" : "De gemiddelde afstand van alle inwoners in een gebied tot het dichtstbijzijnde poppodium, berekend over de weg. Festivals en locaties met podiumkunsten als nevenactiviteit worden hierbij niet opgenomen." },
{"accessor" : "af_bios", "name" : "Afstand tot bioscoop", "units" : "km", "description" : "De gemiddelde afstand van alle inwoners in een gebied tot de dichtstbijzijnde bioscoop, berekend over de weg." },
{"accessor" : "av5_bios", "name" : "Aantal bioscopen", "units" : "absoluut", "description" : "Het gemiddeld aantal bioscopen binnen 5 kilometer over de weg voor alle inwoners van een gebied." },
{"accessor" : "av10_bios", "name" : "Aantal bioscopen", "units" : "absoluut", "description" : "Het gemiddeld aantal bioscopen binnen 10 kilometer over de weg voor alle inwoners van een gebied." },
{"accessor" : "av20_bios", "name" : "Aantal bioscopen", "units" : "absoluut", "description" : "Het gemiddeld aantal bioscopen binnen 20 kilometer over de weg voor alle inwoners van een gebied." },
{"accessor" : "af_sauna", "name" : "Afstand tot sauna", "units" : "km", "description" : "De gemiddelde afstand van alle inwoners in een gebied tot de dichtstbijzijnde sauna, berekend over de weg." },
{"accessor" : "af_zonbnk", "name" : "Afstand tot zonnebank", "units" : "km", "description" : "De gemiddelde afstand van alle inwoners in een gebied tot de dichtstbijzijnde zonnebank, berekend over de weg." },
{"accessor" : "af_attrac", "name" : "Afstand tot attractie", "units" : "km", "description" : "De gemiddelde afstand van alle inwoners in een gebied tot de dichtstbijzijnde pretpark, dierentuin of binnenspeeltuin, berekend over de weg." },
{"accessor" : "av10attrac", "name" : "Aantal attracties", "units" : "absoluut", "description" : "Het gemiddeld aantal pretparken, dierentuinen en binnenspeeltuinen binnen 10 kilometer over de weg voor alle inwoners van een gebied." },
{"accessor" : "av20attrac", "name" : "Aantal attracties", "units" : "absoluut", "description" : "Het gemiddeld aantal pretparken, dierentuinen en binnenspeeltuinen binnen 20 kilometer over de weg voor alle inwoners van een gebied." },
{"accessor" : "av50attrac", "name" : "Aantal attracties", "units" : "absoluut", "description" : "Het gemiddeld aantal pretparken, dierentuinen en binnenspeeltuinen binnen 50 kilometer over de weg voor alle inwoners van een gebied." },
{"accessor" : "af_brandw", "name" : "Afstand tot brandweerkazerne", "units" : "km", "description" : "De gemiddelde afstand van alle inwoners in een gebied tot de dichtstbijzijnde brandweerkazerne, berekend over de weg. Exclusief locaties van blusboten." },
{"accessor" : "green", "name" : "Groenfractie", "units" : "percentage", "description" : "Percentage groen in de wijk." },
{"accessor" : "urban", "name" : "Urbanfractie", "units" : "percentage", "description" : "Percentage urbaan gebied in de wijk." },
{"accessor" : "water", "name" : "Waterfractie", "units" : "percentage", "description" : "Percentage water in de wijk." },
{"accessor" : "uhi50p", "name" : "Mediaan temperatuur van hittegolf", "units" : "C", "description" : "Mediaan (50 percentiel) van UHI." },
{"accessor" : "uhi95p", "name" : "Extreme temperatuur van hittegolf", "units" : "C", "description" : "Extreme (95 percentiel) van UHI." }
]
